Repository: common-repository/wp-universal-exchange-informer
Catalog: lang/wp-universal-exchange-informer-*.po
Languages: ru_ru

source: Select bank to get exchange rates
ru_ru: Выберите банк для получения курса валют

source: Bank not selected
ru_ru: Банк не выбран

source: Title:
ru_ru: Заголовок виджета:

source: Select currencies
ru_ru: Выберите валюты

source: Currency
ru_ru: Валюта

source: Not active
ru_ru: Не активна

source: Save Changes
ru_ru: Сохранить Настройки

source: Lei
ru_ru: Лей

source: Grn
ru_ru: Грн

source: Rub
ru_ru: Руб

source: Title
ru_ru: Название

source: Bank name
ru_ru: Банк

source: Shortcode
ru_ru: Шорт-код

source: Options
ru_ru: Опции

source: Informers not found
ru_ru: Информеры не найдены

source: Create informer
ru_ru: Создать информер

source: New Informer Parameters
ru_ru: Параметры Нового Информера

source: Informer title
ru_ru: Название информера

source: Set title for informer
ru_ru: Введите название для информера

source: Currency not selected
ru_ru: Валюта не выбрана

source: Select currency
ru_ru: Выберите валюту

source: Add currency selector
ru_ru: Добавить выбор валюты

source: Save informer
ru_ru: Сохранить информер

source: WP Universal Exchange Informer Settings
ru_ru: WP Universal Exchange Informer Настройки

source: Not selected
ru_ru: Не выбран

source: Select informer:
ru_ru: Выберите информер:

source: Informer not selected!
ru_ru: Информер не выбран!

source: If allow_urls_open are off the plugin will not work (enable allow_urls_open options on yor hosting to use this plugin).
ru_ru: Если allow_urls_open выключено то плагин не будет работать (включите allow_urls_open на вашем хостинге для работы этого плагина).

source: If SOAP is off plugin will not work with The Central Bank of Armenia and National Bank Of Georgia, if you need rates from this banks please install PHP-SOAP module on your hosting.
ru_ru: Если SOAP выключен то плагин не будет работать с The Central Bank of Armenia и National Bank Of Georgia, если вам нужен курс с этих ресурсов установите модуль PHP-SOAP на вашем хостинге.

source: Sum
ru_ru: Сум

source: Ten
ru_ru: Тен

source: Dra
ru_ru: Дра

source: Lar
ru_ru: Лар
